[
  "obsidian-timeline",
  "customizable-menu",
  "obsidian-dangling-links",
  "graph-analysis",
  "key-promoter",
  "obsidian-git",
  "obsidian-5e-statblocks",
  "obsidian-dice-roller",
  "cm-typewriter-scroll-obsidian",
  "obsidian-languagetool-plugin",
  "obsidian-activity-history",
  "table-editor-obsidian",
  "fantasy-calendar",
  "map-of-content",
  "markdown-prettifier",
  "oz-image-plugin",
  "obsidian-leaflet-plugin"
]