[
  "obsidian-timeline",
  "customizable-menu",
  "obsidian-git",
  "obsidian-languagetool-plugin",
  "markdown-prettifier",
  "find-unlinked-files",
  "oz-image-plugin",
  "tag-wrangler",
  "folder-note-plugin",
  "waypoint",
  "obsidian-excel-to-markdown-table",
  "table-editor-obsidian",
  "obsidian-collapse-all-plugin",
  "cycle-through-panes",
  "obsidian-dictionary-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "find-and-replace-in-selection",
  "hotkey-helper",
  "pane-relief",
  "obsidian-reading-time",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "mousewheel-image-zoom",
  "quick-explorer",
  "obsidian-tabs",
  "obsidian-minimal-settings"
]